{
  "date": [
    "【これが世界のヒーロー高田健志だ！】目…千里先を見通す 耳…どこにいても助けを呼ぶ声が聞こえる 口…開けばたちまち諺ができる 腕…力が強すぎて愛する者を抱きしめられない 腰…手の施しようがない腰痛 汗…1粒でレモン2000個分のビタミンC 足…讃岐うどんのコシはここから生まれる",
    "ある意地の悪い華族が高田健志を自宅に招き、「1時間私を楽しませてみせよ」と大きな砂時計を逆さにした。もちろん平民の話を最後まで聞くつもりなど彼にはなく、頃合いを見て追い返してやるつもりであった。そろそろ5分経ったと見た彼は「つまらん」と立ち上がった。砂はすっかり落ち切っていた。",
    "ある辺境の村を観光していた高田健志は人手が足りないということで急遽、祭りに参加することとなった。その夜、神が神輿を担いだ。",
    "高田健志が天も地もない真っ暗な世界にホタルを数匹放つと、そこに光が生まれ、昼と夜ができた",
    "高田健志を乗せたリムジンが奈良の県境にさしかかると、東大寺であぐらをかいていた大仏が下座へ移って正座をした",
    "【その歴史教科書、正しいものですか？】 近頃、政府によって改ざんされた歴史教科書が出回っているようです。 そこで簡単な判別方法をご紹介します。 1、適当なページを開く 2、「高田健志」の名前を探す これだけです。 見つからない場合はすぐに焼き払って下さい。それは偽りの歴史です。",
    "高田健志がロンドン市街で雄叫びを上げると、日本文化を知らぬ異国の民たちが一斉に立ち止まり、二礼二拍手一礼をした",
    "友人の旅行土産で京都の八ツ橋を貰った高田健志は食感が気に入らなかったので八ツ橋を構成している原子を全て炭素に変え、完成した八ツ橋型のダイヤモンドの輝きにうっとりしながら風情ある古都の情景に想いを馳せた",
    "90年代初頭、高田健志が描いた一枚の絵画がオークションにかけられた。落札額は際限なく高騰していき、結局折り合いがつかないまま翌日に持ち越しとなった。オークションは今もなお続いている。",
    "ある灯台守がいつものように番をしていると、船が突然進路を変えるのが見えた。慌てて船の行く先を見るとなんともう一基、灯台があるではないか。新しくできた灯台だろうか。その日は釈然としないまま業務を終えた。翌日、船の向かった地を訪れると、後光さしまくりの高田健志が一人海を眺めていた。",
    "百発百中の占い師である高田健志はある日、世界の終わりを予言してしまった。事態を重く見た彼は未来を変えるべく、タイムマシンに乗り込んだ。それから未来がどうなったのか、彼がどうなったのかを知る者はいない。ただ、近頃「百発九十九中」が売り文句の占い師が都を賑わしているらしい。",
    "誤って一匹の蜘蛛を殺してしまった高田健志はその日のうちに葬儀屋と連絡を取り、後日、各界の著名人を招いて早すぎる死を惜しんだ",
    "～高田健志流漫画の読み方～ ①買う ②子供達に無償で配る ③漫画を読んだ子供達が笑う ④童が感謝の意を高田健志に伝える ⑤お互いに笑みが溢れる この道徳に訴えかける高田健志の漫画の読み方は瞬く間に世界的流行となり、数ヶ月間地球から子供達の笑いが途絶えることは一秒たりともなかった",
    "学校の七不思議に興味を持った高田健志はその一つである『彷徨う男』について調査を開始した。男の現れる時間帯、背格好や年格好を調べているうちに彼はあることに気づいた。「何もかもが俺に似すぎている…」そう、『彷徨う男』とは彼自身だったのだ",
    "古代エジプトの遺跡から新たに発見された壁画には、人の身体に犬の頭をしたアヌビス神の横に、毒サソリを尻尾から食らう高田健志が独特のタッチで描かれていた",
    "高田健志がベッドに横たわると生気を取り戻した羽毛製品たちが部屋中を飛び回り、床中に糞尿をまき散らした後、窓の外へと飛び去っていった。寝床を失った高田はその日、腰痛と悪臭に苦しみながら糞尿まみれの床で寝た",
    "高田健志は国民のアニメ『サザエさん』に高田健志役として長期に渡り出演し、磯野家を一度マルチ商法によって家庭崩壊まで追い詰めたことがある",
    "兵庫県には、古来から幼い子供に対しナスの着ぐるみを来た大人が「良い子にしていないと高田健志が来るぞ」という様に驚かせる伝統行事が存在するが、昨今は高田健志に來て欲しいと願う子供達が増加し、県の町おこし団体は頭を抱えている",
    "生まれてから一度も傷を負ったことがなかった高田健志は高校を卒業するまで絆創膏の使い方がわからず、よく水筒や冷蔵庫に装飾として貼っていた",
    "ある時、神は罪に重さを与えた。地球上の生命はその重さを体で支えることができず、ただただ潰れるのを待つばかりだった。そこに怪力を持て余した高田健志が現れた。彼は罪のほとんどを肩代わりし、背負いきれなかった罪を全生命に均等に分け与えた。これが重力の誕生である。",
    "平家の怨霊を恐れた芳一は全身に般若心経を写して身を守ることにした。日が暮れ始め、まもなく写経を終えようという所に高田健志が通りかかった。大の高田ファンだった芳一は彼にサインをせがんだ。彼はこれを快く引き受け、写経し忘れていた耳にサインをした。結果、芳一は耳を失わずに済んだ。",
    "硫黄島でバーベキューをする馬鹿な若者を見た高田健志は肉と野菜が乗った鉄板を二本の腕で折り曲げて千羽鶴を作った",
    "ビリヤードを始めて早々に小さなテーブルでは満足できなくなった高田健志はキューを天高く掲げ、月を突いた",
    "高田健志はペット禁止の店内に豚を連れて入り、店員に注意されるとその場で豚をハムに変えた",
    "高田健志がドリンクバーで「お茶」のボタンを押すとドロドロに煮えたぎった溶岩が出てきた",
    "近所で川遊びをしていた高田健志少年は転んだ拍子にポケットに入れていたビスケットを四つに割ってしまった。一時は食べることも考えたが、少し泥で汚れていたし、またビスケットは家にたくさんあったため、思い切って川に捨ててしまった。四つの断片は現在、北海道、本州、四国、九州と呼ばれている。",
    "妊娠中期の妊婦にエコー検査を行ってみると10オンスのグローブを両手にはめた胎児と高田健志が、へその緒の所有権を巡ってリングで殴り合っていた",
    "ある村でダム建設の案が上がった。村人たちはこれに反発し、高田健志を筆頭に反対派のグループを結成した。最初こそ大所帯だった高田一派だが補償金の額が上がるにつれ、一人、また一人と村を去って行った。そして完工日を迎え、最後まで立ち退かなかった高田健志は念仏を唱えながらダムの底に沈んだ。",
    "生後三ヶ月にして早くも反抗期を迎えた高田健志は地元の不良ベイビーたちを引き連れ、特殊な改造を施した違法乳母車にラジカセを積み、大音量で国歌を流しながら高速道路を爆走していた",
    "会場のボディビルダーたちは除夜の鐘をBGMに現れた高田健志の108つに割れた見事な腹筋に「煩悩を筋肉を以て制す」というボディビルの枠組みを越えた一種の悟りを感じ取り、自分たちはただの筋肉自慢でしかないことを思い知らされ、ダブルバイセプスのポーズを取ったままプロテインの涙を流した。",
    "喫煙所でタバコをもらった高田健志はその夜、ありのままの姿で恩返しに向かった。恩人宅に着くと扉が開くや否や玄関に転がり込み、「絶対に覗かんといてくれ」と念を押してからトイレに籠った。翌朝、尿意を堪えきれなくなった家主が扉を開けると、便座の上にリストバンドが山のように積まれていた。",
    "皆さんは戦場に笑いを届けた１人のコメディアンを御存じだろうか？「高田健志」彼はジャグリング芸を披露している最中、凶弾に倒れた。教科書にも載っていない小さな出来事だが、沖縄には彼を祀る祠が存在する。8月15日、終戦の日。誰よりも人の笑顔を願った男のことを思い出してほしい",
    "私がタンスを整理していると、奥から一枚のサイン色紙が出てきた。ふいに後ろにいた弟が「高田健志のサインだ！」と声を上げた。それを聞いた父が「懐かしいな」とこぼした。「全然老けないよねー」と姉が続き、「若い頃好きだったわ」と母も続いた。高田健志で家族の間に会話が生まれた。",
    "二年前に角界を引退した平成の大横綱・高田健志は今まさにランニングを終えた汗だらけの体で両国国技館を訪れ、感傷に浸りながら土俵にこびり付いた塩で不足していた塩分を補った",
    "ある時、悪趣味なローマの貴族は高田健志と高田健志に殺し合いをさせてみようと思いつした。すぐさま貴族は奴隷商から二体の高田健志を買い取り、一方に剣を、もう一方に槍を与えた。しかし、高田健志たちは愛について語り合うばかりで全く争おうとはせず、怒った貴族は即日クーリングオフした。",
    "獅子は我が子を谷に落とし、這い上がってきた子を育てるという。ある獅子が例の如く、8匹の子を谷に突き落した。やがて1匹が生還した。獅子はこの1匹を大層可愛がった。たまに2本の足で歩くのを見たが、さして気にならなかった。結局、獅子は自らが食われるまでそれが高田健志とは気づかなかった。",
    "地上が悪に満ち、人を造ったことを後悔した神は大洪水を起こして人類を滅ぼした。唯一、箱舟への乗船を許可され生き残った高田健志は、誰もいなくなった地球で神と二人、気まずい空気の中、磯釣りをして過ごした。",
    "裁縫技術に長けていた高田健志は縫い針一本で腹を空かせたワニに立ち向かった。彼が針を行ったり来たりさせると、体長5メートルはあろうワニの体が見る見るうちに縮んで行き、やがて一点のクロコダイル財布に仕立て上げられ、翌日店頭に並んだ。",
    "当時、駆け出し芸人だった高田健志は一年間サバンナで暮らす体当たり企画に挑戦した。翌年、撮影スタッフが彼の元を訪れると、ハイエナの群れの中で何とかして人間性を保とうと、箸を使い、死肉をつまむ、半野生化した彼の姿があった。",
    "高田健志の耳から石油が湧き出すことに気づいた耳かき屋はこれを売り捌いて大儲けした"
  ]
}
